<template>
    <v-row>
        <v-col md="6" lg="6" xs="12" sm="12" class="aboutUs">
            <h1>درباره ما</h1>
            <hr/>
            <p>
                پلتفرم اجاره خودرو "بفرمان" با هدف ایجاد و گسترش فرهنگ مشارکت و تشریک منابع بین مردم ایجاد گردید. در این پلتفرم هر فردی این امکان را دارد که بتواند خودرو خود را اجاره داده و از آن کسب درآمد کند.
                در ایران بیش از سی و شش میلیون وسیله نقلیه موتوری پلاک شده و نزدیک به نوزده میلیون خودروی سواری و شاسی وجود دارد.
                طبق پیش بینی وزیر سابق راه و شهرسازی در دو دهه آینده تعداد خودروها از مرز ۵۰ میلیون دستگاه خواهد گذشت.
                حال اگر این نیاز به خودروی بیشتر از طریق مشارکت خودروهای موجود بین مردم و تشریک این منابع برطرف شود، تعداد کمتری خودرو وارد بازار خواهد شد که از مهم ترین دستاورد آن، آلودگی کمتر  محیط‌زیست و ترافیک کمتر در جاده ها خواهد بود. علاوه بر این‌، سرمایه‌ای که قرار است صرف خرید خودروهای جدید شود  توسط مجموعه بفرمان برای ارتقای خودروهای موجود، سرمایه‌گذاری خواهد شد.
                از اهداف اصلی ما ایجاد یک پلتفرم برد-برد است تا گره ای از مشکلات مردم  باز شود، به این نحو که صاحبان خودرو بدون نیاز به صرف زمان این امکان را بیابند تا از خودرو خود کسب درآمد کنند  و از طرف دیگر نیاز مردم به اجاره خودرو از این طریق برطرف شود.
                با توجه به اینکه هر خودرو در ایران به طور متوسط بیش از ۲۲ ساعت در روز بدون استفاده است می توان امکان درآمدزایی از زمان های آزاد را در پلتفرمی امن ایجاد نمود. بر این اساس هر فرد می تواند در پلتفرم بفرمان از طریق خودرو خود کسب درآمد کند و  در عین حال در ایجاد مجموعه ای از خودروهای متنوع مشارکت کرده که  امکان اجاره خودروهای سالم(تر)، جادار(تر)، قوی(تر)، سریع(تر)، شیک(تر) و … برای عموم فراهم کند.
                از تلاش مجموعه بفرمان برای ایجاد و ارتقای امنیت برای صاحبان خودرو، می توان به خرید قسطی بیمه بدنه با اقساط ۱۲ ماهه، نصب جی پی اس با امکان رصد سرعت و نحوه استفاده، امکان نظردهی درمورد نحوه استفاده اجاره کنندگان و غیره نام برد.
            </p>
            <h3>
                تو پیک خلوت رازی و دیده بر سر راهت
                <br/>
                <span>به مردمی نه "بفرمان" چنان بران که تو دانی</span>

            </h3>
        </v-col>
        <v-col md="6" lg="6" xs="12" sm="12">
            <img width="80%" src="/images/aboutUs.jpg"/>
        </v-col>
    </v-row>
</template>

<script>
export default {
name: "aboutUs"
}
</script>

<style scoped>
.aboutUs{
    padding:2rem 4rem;
}
.aboutUs h1{
    margin:0px 10px;
}
.aboutUs p {
    font-size: 19px;
    color: gray;
    text-align: justify ;
}
span{
    padding-right: 10rem;
}
hr{
    margin:15px 0
}
h3{
    padding:1rem 5rem;
    color: #626262
}
img{
    display: block;
    margin:2rem auto
}

</style>
